"Move to Applications folder in your Home folder?" = "Переместить в папку приложений в вашей главной папке?";
"Move to Applications folder?" = "Переместить в папку приложений?";
"I can move myself to the Applications folder if you'd like." = "Если хотите, я могу переместиться в папку приложений.";
"Do Not Move" = "Не перемещать";
"Note that this will require an administrator password." = "Обратите внимание, что для этого потребуется пароль администратора.";
"Could not move to Applications folder" = "Не удалось переместить в папку приложений";
"Move to Applications Folder" = "Переместить в папку приложений";
"This will keep your Downloads folder uncluttered." = "Так в вашей папке загрузок будет больше свободного места.";
